Repository: uchicago-library/mlc
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: es

source: Mesoamerican Language Collections
es: Colecciones de idiomas mesoamericanos

source: Indigenous Mesoamerican Languages Portal
es: Portal de idiomas mesoamericanos indígenas

source: There was a technical issue sending your request, and we can't determine its nature. Please try again. We apologize for any inconvenience. If the issue persists, send an email to the Digital Library Development Center (DLDC) at the The Joseph Regenstein Library web-admin@lib.uchicago.edu
es: Hubo un problema técnico que envió su solicitud, y no podemos determinar su naturaleza. Inténtalo de nuevo. Nos disculpamos por cualquier inconveniente. Si el problema persiste, envíe un correo electrónico al Centro de Desarrollo de la Biblioteca Digital (DLDC) en la Biblioteca Joseph Regenstein web-admin@lib.uchicago.edu

source: Your request was successfully sent
es: Su solicitud fue enviada con éxito

source: Thank you for requesting an account. Requests are typically processed within 5 business days. You will be notified of any status change.
es: Gracias por solicitar una cuenta. Las solicitudes generalmente se procesan dentro de los 5 días hábiles. Se le notificará de cualquier cambio de estado.

source: Thank you for your interest in this content. Request to content access is typically processed within 3 businessdays. You will be notified of any status change to the email associated with your account. We ask each visitor to avoid making duplicate requests by keeping a record of them, as we have no way to display these for each user at the moment.
es: Gracias por su interés en este contenido. La solicitud al acceso al contenido generalmente se procesa dentro de los 3 días de negocios. Se le notificará cualquier cambio de estado al correo electrónico asociado con su cuenta. Le pedimos a cada visitante que evite hacer solicitudes duplicadas manteniendo un registro de ellas, ya que no tenemos forma de mostrarlas para cada usuario en este momento.

source: Thank you for your submission
es: Gracias por su envío

source: Your suggestions or correction is welcomed. We will revise it promptly and get back to you if we need any further information.
es: Sus sugerencias o corrección son bienvenidas. Lo revisaremos de inmediato y nos responderemos si necesitamos más información.

source: Request Receipt
es: Recibo de solicitud

source: By Request
es: Por solicitud

source: Account Required
es: Cuenta requerida

source: Open
es: Abierto

source: Browse by Contributors
es: Navegar por los contribuyentes

source: Browse by Creator
es: Navegar por el creador

source: Browse by Date
es: Navegar por fecha

source: Browse by Decade
es: Navegar por década

source: Browse by Language
es: Navegar por idioma

source: Browse by Location
es: Navegar por ubicación

source: Results with
es: Resultados con

source: Results for search
es: Resultados para la búsqueda

source: Search Results for
es: Resultados de búsqueda para

source: Search Results
es: Resultados de la búsqueda

source: Suggest Corrections
es: Sugerir correcciones

source: Access Terms
es: Términos de acceso

source: Online Language Archives
es: Archivos Lingüístico Online

source: History
es: Historia

source: Contribute your Material
es: Contribuya su material

source: About the Contributors
es: Sobre los contribuyentes

source: Aquisitions Guidelines
es: Pautas de acumulaciones

source: Aquisitions Policy
es: Política de aguisiciones

source: Accessing the collection
es: Acceder a la colección

source: Some items require <a href="/access-terms">specific permission</a> to have access whether they are in digital or physical form. You can request access to a specific set of items, or request that your CNET ID be given privilege to access some of the restricted content. Access to the collection is managed by the Hanna Holborn Gray Special Collections Research Center.
es: Algunos elementos requieren <a href="/access-terms"> permiso específico </a> para tener acceso, ya sea que estén en forma digital o física. Puede solicitar acceso a un conjunto específico de elementos, o solicitar que su CNET ID tenga privilegio para acceder a parte del contenido restringido. El acceso a la colección es administrado por el Centro de Investigación de Colecciones Especiales de Hanna Holborn Gray.

source: Welcome!
es: ¡Bienvenido!

source: The Mesoamerican Language Collections (MLC) brings together multiple collections of materials documenting Mesoamerican Languages produced by University of Chicago linguists and ethnographers since 1932. They are the legacy of work started by Norman McQuown (1914-2004), University of Chicago anthropologist and linguist, and carried on by his former student John Lucy, who collected and preserved primary documentation about Mesoamerican languages produced by their colleagues and students over the bulk of the 20th and early 21st Centuries.
es: Las colecciones de idiomas mesoamericanos (MLC) reúnen múltiples colecciones de materiales que documentan idiomas mesoamericanos producidos por lingüistas y etnógrafos de la Universidad de Chicago desde 1932. Son el legado del trabajo iniciado por Norman McQuow y llevado a cabo por su ex alumno John Lucy, quien recolectó y conservó la documentación primaria sobre los idiomas mesoamericanos producidos por sus colegas y estudiantes en la mayor parte de los siglos XX y principios del XXI.

source: These collections consist of the Manuscripts in Cultural Anthropology (MCA), a manuscript collections of field notes, vocabulary lists, dictionaries, grammars, corpora of texts and elicited sentences, concordances, and guides to holdings of other research collections; the Digital Media Archives (DMA), a broader digital collection of recorded audio one of the largest components of which are the field recordings of Mesoamerican linguists; the Chicago Archive of Indigenous Language Literatures of the Americas, published works in indigenous languages (again overwhelmingly Mesoamerican) collected by MCA and DMA contributors, including original prose and poetry, translations from other languages, children’s literature, pedagogical materials, periodicals, and more; and language teaching materials produced by University of Chicago linguists and anthropologists to train their future colleagues.
es: Estas colecciones consisten en los manuscritos en la antropología cultural (MCA), una colección de manuscritos de notas de campo, listas de vocabulario, diccionarios, gramáticas, corpus de textos y oraciones, concordancias y guías de otras colecciones de investigación; Los Archivos de Medios Digitales (DMA), una colección digital más amplia de audio grabado, uno de los componentes más grandes de los cuales son las grabaciones de campo de lingüistas mesoamericanos; El archivo de Chicago de literatura de lengua indígena de las Américas, publicadas en obras en lenguas indígenas (nuevamente abrumadoramente mesoamericanas) recolectados por colaboradores de MCA y DMA, incluidas la prosa y la poesía originales, traducciones de otros idiomas, literatura infantil, materiales pedagógicos, periódicos y más; y materiales de enseñanza de idiomas producidos por lingüistas y antropólogos de la Universidad de Chicago para capacitar a sus futuros colegas.

source: Skip to Main Content
es: Saltar al contenido principal

source: Collections & Exhibits
es: Colecciones y exhibiciones

source: Collections
es: Colecciones

source: Format:
es: Formato:

source: Name
es: Nombre

source: Description
es: Descripción

source: Has conversions
es: Tiene conversiones

source: item has digital content
es: El elemento tiene contenido digital

source: Type of Media
es: Tipo de medios

source: Project navigation
es: Navegación de proyectos

source: Search & Browse
es: Buscar y navegar

source: Search language, location, people, etc.
es: Lenguaje de búsqueda, ubicación, gente, etc.

source: Browse Collection by
es: Buscar Collection por

source: Language
es: Idioma

source: Location
es: Ubicación

source: Creators
es: Creadores

source: Contributors
es: Colaboradores

source: Dates
es: fechas

source: Access
es: Acceso

source: Log In
es: Acceso

source: Request an Account
es: Solicitar una cuenta

source: Logged in as
es: Conectado como

source: Request Access to this Series
es: Solicitar acceso a esta serie

source: Terms of Access
es: Términos de acceso

source: Feedback
es: Comentario

source: Credits
es: Créditos

source: The presentation of this material is based upon work supported by the National Science Foundation under Grant No. 1953104.
es: La presentación de este material se basa en un trabajo apoyado por la National Science Foundation bajo la subvención No. 1953104.

source: Principal Investigators
es: Investigadores principales

source: Project Manager
es: Gerente de proyecto

source: Senior Personnel
es: Personal superior

source: Senior Developer
es: Desarrollador Senior

source: Post-doctoral Fellow
es: Becario postdoctoral

source: Graduate Student Fellow
es: Becario Predoctoral

source: User Experience and Digital Collections Design Intern, and Metcalf Odyssey Intern
es: Pasante de Experiencia del Usuario y Diseño de Colecciones Digitales, y Pasante de Metcalf Odyssey

source: Indigenous Mesoamerican Languages Portal Intern, and Metcalf Odyssey Intern
es: Pasante de portal de idiomas mesoamericanos indígenas, y pasante de metcalf Odyssey

source: Request Access to Series
es: Solicitar acceso a la serie

source: Logged in visitors may request access to the restricted content of this collection using this form. For more information read the <a href="/access-terms">Terms of Access</a>.
es: Iniciado visitantes puede solicitar acceso al contenido restringido de esta colección utilizando este formulario. Para obtener más información, lea el <a href="/access-terms"> Términos de acceso </a>.

source: An account is neccessary to request access to a restricted series. For those who do not have a UChicago ID, please <a href="/request-account">request an account</a> and go back to request access to the selected series. Account requests are reviewed individually and typically processed within five business days.
es: Es necesario que una cuenta solicite acceso a una serie restringida. Para aquellos que no tienen una ID de Uchicago, por favor <a href="/request-account"> solicite una cuenta </a> y regrese para solicitar acceso a la serie seleccionada. Las solicitudes de cuentas se revisan individualmente y generalmente se procesan dentro de los cinco días hábiles.

source: There was an issue loading your request. Request for access to a restricted series should be started from the series page or from one of its items.
es: Hubo un problema cargando su solicitud. La solicitud de acceso a una serie restringida debe iniciarse desde la página de la serie o desde uno de sus elementos.

source: Sample Item ID
es: ID de muestra de elemento

source: Sample Item Title
es: Título del artículo de muestra

source: Please describe the reason for your request.
es: Describa el motivo de su solicitud.

source: Please specify
es: Por favor especifica

source: Submit
es: Entregar

source: Request Account for Access
es: Solicitar cuenta para el acceso

source: This form is for visitors who do not have a UChicago ID. It allows them to request an account for accessing the Mesoamerican Language Collection Portal. An account is required to access content that is restricted or under controlled access. For more information visit <a href="/access-terms">/access-terms</a>.
es: Este formulario es para los visitantes que no tienen una identificación de Uchicago. Les permite solicitar una cuenta para acceder al portal de colección de idiomas mesoamericanos. Se requiere una cuenta para acceder a contenido restringido o bajo acceso controlado. Para obtener más información, visite <a href="/access-terms">/access-terms </a>.

source: Please briefly describe the purpose of your access. Once you click 'Submit,' you will be directed to a confirmation receipt of your request. Account requests are reviewed individually and typically processed within five business days. You will receive an email with instructions on how to use your account.
es: Describa brevemente el propósito de su acceso. Una vez que haga clic en 'Enviar', se le dirigirá a una recepción de confirmación de su solicitud. Las solicitudes de cuentas se revisan individualmente y generalmente se procesan dentro de los cinco días hábiles. Recibirá un correo electrónico con instrucciones sobre cómo usar su cuenta.

source: Enter your name
es: Introduzca su nombre

source: Email address
es: Dirección de correo electrónico

source: Enter your email address
es: Ingrese su dirección de correo electrónico

source: Birthdate
es: Fecha de nacimiento

source: Reason for Request
es: Razón de la solicitud

source: I agree to the terms stated in the
es: Estoy de acuerdo con los términos establecidos en el

source: policy
es: política

source: Series or Item Title
es: Título de la serie o artículo

source: Series or Item Identifier
es: Identificador de series o elementos

source: Series or Item URL
es: URL de serie o artículo

source: Problems, comments, questions, or suggestions
es: Problemas, comentarios, preguntas o sugerencias

source: Please use the area below to report errors, omissions, or other issues in the description of this collection.
es: Utilice el área a continuación para informarnos de errores, omisiones u otros problemas en la descripción de esta colección.

source: Corrections may include misspellings, incorrect or missing dates, misidentified languages, individuals, locations, pointing out outdated or harmful terminology/language, etc.
es: Las correcciones pueden incluir errores ortográficos, fechas incorrectas o faltantes, idiomas, individuos o ubicaciones mal identificados, señalización de terminología/idioma obsoleto o dañino, etc.

source: Provide a description of the correction
es: Describe la corrección propuesta

source: This item is a streamable file but has an ‘Account Required’ label. Please <a href="/login">login</a> and authenticate through the Panopto player, which might prompt a pop-up, or <a href="/request-account">request an account</a> first. See the <a href="/access-terms">terms of access page</a> for further information.
es: Este artículo es un archivo transmitible pero tiene una etiqueta de "cuenta requerida". Por favor <a href="/login"> Iniciar sesión </a> y autentíquelo a través del jugador de Panopto, que podría provocar una ventana emergente, o <a href="/request-account"> solicitar una cuenta </a> primero . Consulte la página <a href="/access-terms"> Términos de acceso </a> para obtener más información.

source: This item is a streamable file but has a ‘By Request’ label. <a href="/request-access?series_id=%(sid)s&item_id=%(iid)s&item_title=%(itt)s">Request access</a> to this series. Please <a href="/login">login</a> and authenticate through the Panopto player, which might prompt a pop-up, or <a href="/request-account">request an account</a> first. See the <a href="/access-terms">terms of access page</a> for further information.
es: Este elemento es un archivo transmitible pero tiene una etiqueta "por solicitud". <a href="/request-access?series_id=%(sid)S&item_id=%(iid)S&item_title=%(itt)s"> Solicitar acceso </a> a esta serie. Por favor <a href="/login"> Iniciar sesión </a> y autentíquelo a través del jugador de Panopto, que podría provocar una ventana emergente, o <a href="/request-account"> solicitar una cuenta </a> primero . Consulte la página <a href="/access-terms"> Términos de acceso </a> para obtener más información.

source: Series
es: Serie

source: Item Title
es: Título de artículo

source: Item Identifier
es: Identificador de artículos

source: Creator(s)
es: Creador (s)

source: unknown
es: desconocido

source: Contributor(s)
es: Contribuyente (s)

source: Indigenous Language
es: Lengua indígena

source: Linguistic Data Type
es: Tipo de datos lingüísticos

source: Discourse Type
es: Tipo de discurso

source: Item Content Type
es: Tipo de contenido del elemento

source: Media Type
es: Tipo de medio

source: Other Media Types
es: Otros tipos de medios

source: This item has been converted to the following items:
es: Este artículo se ha convertido a los siguientes elementos:

source: And further converted:
es: Y más convertido:

source: This item has been converted from:
es: Este artículo ha sido convertido de:

source: Search found in %(num)s serie(s)
es: Búsqueda encontrada en %(num) s Serie (s)

source: Indigenous Language(s)
es: Lenguas indigenas)

source: Language(s)
es: Lenguaje (s)

source: Date
es: Fecha

source: Resource Type
es: Tipo de recurso

source: "%(query)s" Found in %(num)s item(s):
es: "%(query)s" encontrado en %(num)s ítem(s):

source: No results found
es: No se han encontrado resultados

source: Alternative Series Title
es: Título de la serie alternativa

source: Series Identifier
es: Identificador de la serie

source: Collection
es: Recopilación

source: Digital Media Archive
es: Archivo de medios digitales

source: Formats
es: Formatos

source: Items in the Series
es: Elementos de la serie

source: First Name
es: Nombre de pila

source: Last Name
es: Apellido

source: Please describe the research materials you wish to contribute
es: Describa los materiales de investigación que desea contribuir

source: What languages are represented in your collection?
es: ¿Qué idiomas están representados en su colección?

source: From what geographical locations does your collection derive?
es: ¿De qué ubicaciones geográficas deriva su colección?

source: Please describe the format and quantity of your research materials
es: Describa el formato y la cantidad de sus materiales de investigación.

source: What is your institutional affiliation?
es: ¿Cuál es su afiliación institucional?

source: College student
es: Estudiante universitario

source: Graduate student
es: Estudiante graduado

source: University faculty
es: Facultad universitaria

source: University staff
es: Personal universitario

source: Research associate
es: Investigador asociado

source: Other
es: Otro

source: Does your collection have any specific usage or access restrictions? If so, please describe.
es: ¿Su colección tiene algún uso específico o restricciones de acceso? Si es así, describa.

source: Any additional comments
es: Cualquier comentario adicional
